Serial,Date,"お名前","生年月日","ご住所","電話番号","メールアドレス","希望勤務地","希望職種","職歴.1","職歴.2","職歴.3","職歴.4","職歴.5","職歴.6","職歴.7","職歴.8","職歴.9","職歴.10","職歴.11","職歴.12","職歴.13","職歴.14","職歴.15","ご取得免許","志望理由"
201709290003,2017-09-29 19:55:45,"てすと 太郎（テスト タロウ）","2009-02-21","〒3700011
群馬県高崎市京目町2","","furukawa@t2c-inc.com","神戸営業所","トラック乗務員","1990年 1月 test 入学","1991年 2月 test2 中退","1992年 3月 test3 卒業","1993年 4月 test4 卒業見込み","1994年 5月 test5 入社","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","大型一種免許
整備士2級","test"
201709290004,2017-09-29 20:09:16,"てすと 太郎（テスト タロウ）","2014-10-30","〒3700011
群馬県高崎市京目町222","","furukawa@t2c-inc.com","本社","バス乗務員","1990年 1月 tes 入学","1992年 2月 test 卒業","1993年 12月 test 卒業","1985年 10月 test 卒業","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","大型二種免許","ttt"
201710020005,2017-10-02 15:47:52,"五反田 晃宏（ゴタン アキヒロ）","1991-04-17","〒6562305
兵庫県淡路市浦898","0799626888","soumu@shozen.com","本社","トラック乗務員","1990年 3月 東京大学文学部 卒業","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","大型一種免許
大型二種免許
フォークリフト
整備士2級
運行管理者（貨物）
運行管理者（旅客）","ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ"
201710030006,2017-10-03 07:46:12,"あ あ（ア ア）","1991-04-17","〒6562305
兵庫県淡路市浦000","","ppp@shozen.com","本社","トラック乗務員","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","","えｄｄ"
201803280007,2018-03-28 13:10:18,"飼谷 貴文（カイタニ タカフミ）","1981-08-24","〒6561344
兵庫県洲本市五色町鳥飼浦2599-543","09051522255","takafumi08241981@yahoo.co.jp","本社","トラック乗務員","2000年 4月 ギャラクシー淡路リゾートホテル 入社","2001年 7月 ギャラクシー淡路リゾートホテル 退社","2001年 8月 コスモセキュリティ 入社","2007年 3月 コスモセキュリティ 退社","2007年 4月 特別養護老人ホーム五色サルビアホール 入社","2008年 3月 特別養護老人ホーム五色サルビアホール 退社","2008年 4月 佐川急便 入社","2010年 9月 佐川急便 退社","2010年 10月 日本郵便 入社","2017年 11月 日本郵便 退社","2017年 12月 三菱自動車工業 入社","年 月  ","年 月  ","年 月  ","年 月  ","フォークリフト","私は運転や体を使った仕事が好きで、貴社のHPを拝見させていただいた時に物流や品質管理の高さに惹かれました。どうか貴社の元で運行業務や品質管理等を学ばせて頂き、視野を広げ能力を高めて会社に貢献したいと思っております。今は中型8トンとフォークリフトだけですが、現在は教習所に通っており大型一種の仮免許を取得しています。四月には正式に免許を取得できる予定になっております。"
201809200008,2018-09-20 11:21:38,"蓮池 仁（ハスイケ ジン）","1997-04-06","〒6560651
兵庫県南あわじ市伊加利2490b-17","08085272672","jin090406@gmail.com","本社","トラック乗務員","2016年 3月 株式会社中央電機 入社","2018年 3月 株式会社中央電機 退社","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","","中型免許取得支援制度ありますか？"
201810010009,2018-10-01 12:37:05,"岸上 達也（キシガミ タツヤ）","1984-07-12","〒656-1556
兵庫県淡路市草香708番地","08097436871","doctordrive@i.softbank.jp","本社","トラック乗務員","2018年 7月 （株）ドラゴ・トラスポ 退社","2015年 12月 （株）ドラゴ・トラスポ 入社","2015年 11月 （有）ドアー  陸送 退社","2010年 4月 （有）ドアー  陸送 入社","2010年 3月 （有）キワミ管工事 退社","2005年 4月 （有）キワミ管工事 入社","2005年 3月 カープロドゥース・カンキ 退社","2000年 5月 カープロドゥース・カンキ 入社","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","フォークリフト","中型免許 フォークリフト免許 がありましたので応募しました。"
201811140010,2018-11-14 21:04:23,"杉山 裕（スギヤマ ユタカ）","1983-01-20","〒6561314
兵庫県洲本市五色町鮎原鮎の郷476-104-101","09051363534","h.k.z.love@ezweb.ne.jp","本社","トラック乗務員","1998年 4月 酒井塗装 入社","2009年 12月 酒井塗装 退社","2010年 1月 やました電業 入社","2011年 1月 やました電業 退社","2011年 3月 洲本製紙有限会社 入社","2018年 11月 洲本製紙有限会社  会社都合退職予定 退社","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","年 月  ","大型一種免許
フォークリフト","運搬、物流、トラックの運転手に興味があり、思い切って大型免許取得
してこの業界に転職したいと考えました！"
